[
    {
        "title": "Slutt med snikskrytingen om sommerferien din!",
        "url": "https://www.vg.no/nyheter/i/lwx15e/franske-lorelou-snikskryting-er-noe-av-det-verste-med-den-norske-kulturen",
        "dateSaved": "2025-06-12T09:32:11.312Z",
        "summary": "The article discusses the French woman Lorelou Desjardins's observations and critiques of Norwegian culture, particularly focusing on 'snikskryting' (humblebragging) and other social behaviors she finds peculiar or negative.",
        "imageUrl": "https://akamai.vgc.no/v2/images/19a286fc-1c3c-4f14-977e-7bdd33cc47e6?format=auto&w=40&s=8c437f0e5b4331e92476510f42fc32cf9417368b",
        "dataAiHint": "Norwegian culture, social critique, French perspec",
        "articleContentMarkDown": "![Bilde av LORELOU DESJARDINS](https://akamai.vgc.no/v2/images/19a286fc-1c3c-4f14-977e-7bdd33cc47e6?format=auto&w=40&s=8c437f0e5b4331e92476510f42fc32cf9417368b)\n\n**LORELOU DESJARDINS**\n\nfransk-norsk forfatter og jurist, aktuell med boken «How to be Norwegian»\n\n«Vi var i Thailand i flere uker, på et firestjerners hotell,» sa sjefen min en mandag i august, mens han tok ut matpakken sin.\n\n«Men vet du, etter tre uker ble vi faktisk litt lei av sol og strand. Bli servert mat hele tiden. Det blir jo mye til slutt. Så vi ble så glade for å dra hjem. Heldigvis kunne vi være litt på hytta på Sørlandet. Norgesferie er best, ikke sant? Hvor var du i sommer, forresten?»\n\nJeg? Jeg var på camping i Sverige. Med tre barn. Det regnet hele tiden. Teltet lakk. Jeg sov dårlig. Etter fire dager begynte ungene å spørre om vi kunne dra hjem fordi de savnet TV-en.\n\nDet var sannheten.\n\nMen i stedet sa jeg noe tåkete om at vi var i Sverige på telttur. «Vi vil lære barna om friluftsliv, vet du,» sa jeg med et smil.\n\nDet er en norsk kunst å skjule økonomiske problemer bak unnskyldninger som friluftsliv og fellesskap under et vått telt.\n\n**Den samtalen har blitt sittende i meg. Ikke fordi jeg misunner ham.**\n\nJo da, kanskje litt. Vi har ikke hatt råd til en ferie i sola på flere år, takket være renteøkninger og matpriser som har spist opp alt vi klarte å spare til noe annet enn hverdagslivet.\n\nMen fordi spørsmålet hans ikke var et spørsmål. Det var et slags sosialt ritual. En måte å plassere oss på hver vår sosiale hylle, uten at han selv merket det.\n\n![PÅ TELTTUR: – «Vi vil lære barna om friluftsliv, vet du,» sa jeg med et smil.  Foto: Gorm Kallestad / NTB](https://akamai.vgc.no/v2/images/439d2774-1045-4236-9ec9-e651eb7ae983?format=auto&w=40&s=a5e0d92057acabc218dc119dfbde0d901262f7f1)\n\nPÅ TELTTUR: – «Vi vil lære barna om friluftsliv, vet du,» sa jeg med et smil. Foto: Gorm Kallestad / NTB\n\nDet er mye jeg elsker ved nordmenn. Jeg har bodd her lenge, elsker å være en del av dette samfunnet. Jeg føler meg heldig som har fått et nytt hjem her, et norsk pass, og et barn født i dette landet.\n\nDet er mye å være stolt av, og jeg er det.\n\nNår jeg tenker på Norge, tenker jeg på fjell og fjorder, snille naboer, barnehage med varme uteklær og ansatte som sier «så flink du er!» til barn som nettopp har fått en pinne i øyet.\n\nJeg tenker på demokrati og den ubeskrivelige friheten som finnes i å gå alene i en skog uten å være redd.\n\nMen snikskryting er en av de verste tingene i norsk kultur. Og sommerferien er høysesong for snikskryt.\n\nSnikskryting er den kulturelle evnen til å få privilegier til å høres ut som byrder.\n\nFor dere som ikke vet hva det er, gratulerer, dere er kanskje de som gjør det mest.\n\n**Snikskryt er det typiske norske talentet for å skryte uten at det høres ut som skryt.**\n\nSkryt forkledd som klaging. Som nøkternhet. Som tilfeldig informasjon.\n\nÅ klage over for mye sol på luksushotell.\n\nÅ si: «Vi er helt vanlige folk, vi har også problemer. Vi har hatt en forferdelig sommerferie, dvi hadde lekkasje på hytta mens vi var i Syden. Tenk det!»\n\nIrriterer du deg over nordmenns snikskryt?aJa, det er uutholdeligbNei, det er mye bedre enn åpenlys selvskrytcVet ikke helt, det er vel mest bare småprat\n\nNordmenn snikskryter om alt mulig rart. Bil er en stor favoritt. Hvor man har kjøpt bolig. Hvilken bolig man har kjøpt (enebolig, tomannsbolig, leilighet, osv.). Hyttene man eier. Båten man eier. Og selvfølgelig hvor man tar sommerferie.\n\nSommerferien i Norge er ikke bare ferie. Den er en identitetsmarkør. Et slags prestisjeprosjekt. Og i stedet for å si det rett ut, at man er stolt av å kunne reise langt eller dyrt, pakker man det inn i klager.\n\n**Det er snikskryt. Og det gjør noe med oss.**\n\nSpesielt nå. Når alt har blitt dyrere, renten biter, maten koster mer, og folk kutter i fritidsaktiviteter og tannlegebesøk.\n\nLikevel skal vi liksom late som om det er helt vanlig å dra til utlandet med hele familien i tre uker, og klage over jetlag etterpå.\n\nMen vet du hva som skjer når folk stadig hører denne typen kommentarer, i et land hvor forskjellene øker?\n\nMan føler seg utenfor. Man mister lysten til å dele. Man kjenner på skam over å ikke ha mer, klare mer, være mer.\n\nMan tar forbruksgjeld for å ta den dyre ferien likevel, og kunne fortelle om sitt fantastiske liv i august. Eller legge ut de riktige Instagram-bildene.\n\nDet ironiske er at jeg er fransk. Franskmenn er kjent for å være arrogante, så hva klager jeg over? Er ikke snikskryting bedre enn ren og direkte skryting?\n\nKanskje.\n\n**Men i Norge er at det finnes en illusjon om at vi lever i et likhetssamfunn, hvor «alt er mulig».**\n\nDerfor er snikskryting farlig her.\n\nFranskmenn er mer bevisste på begrensningene, på grunn av synlige sosiale ulikheter og klasser. I Norge later vi som om vi alle er midt i laget.\n\nMen noen er _midt i_ og tar ferie i utlandet tre ganger i året. Andre er _midt i_ og har betalingsanmerkninger.\n\n![NORSK DEFEKT: – Snikskryting er den kulturelle evnen til å få privilegier til å høres ut som byrder, mener franske Lorelou Desjardins.  Foto: Thomas Brun / NTB](https://akamai.vgc.no/v2/images/ce644607-f57d-49f1-9da0-140b7bafeddc?format=auto&w=40&s=80e43bc3316c9897ca61ff2568697639f1a05579)\n\nNORSK DEFEKT: – Snikskryting er den kulturelle evnen til å få privilegier til å høres ut som byrder, mener franske Lorelou Desjardins. Foto: Thomas Brun / NTB\n\nJeg skjønner at mange ikke gjør det bevisst. At det bare har blitt en måte å snakke på. En slags forsikring mot å virke for selvgod, samtidig som man får vist frem alt man har jobbet for.\n\n**Men kanskje det er på tide å gjøre noe annet.**\n\nKanskje vi kan begynne å si det som det er: «Vi hadde egentlig ikke råd til ferie i år, så vi blir hjemme, og det er helt greit. Vi sparer feriepenger for å betale regninger»\n\nEller: «Vi skal på telttur i tre uker i Sverige med barna. Ønsk meg lykke til!»\n\nÆrlighet er ikke farlig. Men snikskryt, i sin mest elegante form, kan være gift for fellesskapet. Det får oss til å sammenligne, måle og late som.\n\nDet gjør at vi smiler, men biter tennene sammen.\n\nSå kjære Norge, landet jeg valgte, og som valgte meg tilbake: Dere er varme, flinke og trygge.  \nMen dere trenger ikke snikskryte for å vise at dere har det bra.\n\n**Det holder å si det som det er.**\n\nDette er en kronikk. Kronikken gir uttrykk for skribentens holdning. Du kan sende inn kronikker og debattinnlegg til [debatt@vg.no](mailto:debatt@vg.no)."
    },
    {
        "title": "Nye regler for reiser til Storbritannia – nå må du ha elektronisk reisetillatelse",
        "url": "https://www.nrk.no/vestfoldogtelemark/nye-regler-for-reiser-til-storbritannia-_-na-ma-du-ha-elektronisk-reisetillatelse-1.17363123",
        "dateSaved": "2025-06-12T09:36:35.071Z",
        "summary": "From 2024, travelers to Great Britain must have an electronic travel authorization (ETA). This applies to those who do not need a visa to enter the country. The ETA is linked to the passport and is valid for multiple entries over two years.",
        "imageUrl": null,
        "dataAiHint": "travel regulations, United Kingdom, electronic tra",
        "articleContentMarkDown": "Fra i dag må alle nordmenn som skal reise til Storbritannia fylle ut et [ETA-skjema](https://www.gov.uk/guidance/apply-for-an-electronic-travel-authorisation-eta) før reisen.\n\nHar du ikke dette i orden, kommer du rett og slett ikke inn i landet.\n\nEn kjip overraskelse\n--------------------\n\nTitusenvis av nordmenn reiser hvert år til England for å se favorittlaget sitt.\n\nTil helga flyr Marius Solberg Anfinsen igjen til London for å se fotballkampen til Tottenham.\n\nMarius Solberg Anfinsen er ihuga Tottenham-supporter.\n\nFoto: Stian Sørum Røkenes / NRK\n\nDenne gangen har han på forhånd måtte søke om innreisetillatelse.\n\n**– Jeg tror det blir en overraskelse for mange. For dem som ikke vet om det, kan det bli en kjip overraskelse.**\n\nRaskt og enkelt\n---------------\n\nDen elektroniske reisetillatelsen er ikke et visum, men en tillatelse utlendinger må ha for å reise til landet.\n\nÅrsaken til endringen er å øke sikkerheten og bedre de reisendes opplevelse, [har regjeringen tidligere skrevet i en pressemelding](https://www.nrk.no/urix/storbritannia-endrer-innreisereglene-1.17040014).\n\nSøknadsprosessen er rask og enkel, forteller Tine Kleive-Mathisen på Sandefjord lufthavn Torp.\n\nTine Kleive-Mathisen er markedssjef på Sandefjord lufthavn Torp.\n\nFoto: Tomine Walmsness / NRK\n\n**– Det lureste er å laste ned appen. Her søker man, skanner passet sitt og tar bilde av seg selv, forklarer hun.**\n\nBehandlingstiden er på rundt tre dager, men Kleive-Mathisen forteller om folk som har fått svar innen en halvtime.\n\n– Men vi anbefaler å være ute i god tid. Søk gjerne en uke i forveien, så vet du at dette er i orden.\n\nReisetillatelsen kan du laste ned på mobilen din.\n\nFoto: LIONEL BONAVENTURE / AFP / NTB\n\nVær obs\n-------\n\nFår du tillatelsen innvilget, er den gyldig i to år og prisen er på rundt ti pund per person.\n\nAltså rundt 140 norske kroner.\n\n**Ifølge Kleive-Mathisen er det en del andre aktører ute i markedet som selger samme tjeneste.**\n\nHun har hørt om noen som har ment at det har kostet langt over tusen kroner.\n\n– Det skal det ikke koste, så her må man være obs.\n\nHar du ikke dette i orden når du skal reise, kan du bli nektet. Og dette dekkes ikke av reiseforsikringen, forteller pressesjef Ole Irgens i Tryg Forsikring.\n\nOle Irgens er pressesjef i Tryg Forsikring.\n\nFoto: Tryg\n\n**– Du vil ikke få dekket utgifter du har pådratt deg i forkant, for eksempel hotell eller til leiebil.**\n\nDu vil heller ikke få dekket kostnadene til en returreise, hvis du skulle ha flydd til Storbritannia fra et tredjeland, forteller Irgens.\n\nPublisert 02.04.2025, kl. 05.29"
    }
]
